[
  {
    "text": "Success does not consist in never making mistakes but in never making the same one a second time.",
    "author": "Bernard Shaw"
  },
  {
    "text": " Success doesn't come to you. You go to it.",
    "author": "Marva Collins"
  },
  {
    "text": "If anything is worth trying at all, it’s worth trying at least 10 times.",
    "author": "Art Linkletter"
  },
  {
    "text": "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe.",
    "author": " Albert Einstein"
  },
  {
    "text": "Being entirely honest with oneself is a good exercise.",
    "author": "Sigmund Freud"
  },
  {
    "text": "Fashion is a form of ugliness so intolerable that we have to alter it every six months.",
    "author": "Oscar Wilde"
  },
  {
    "text": "Everyone is entitled to his own opinion, but not his own facts.",
    "author": "Daniel Patrick Moynihan"
  },
  {
    "text": "We hang the petty thieves and appoint the great ones to public office.",
    "author": "Aesop"
  },
  {
    "text": "To live without philosophizing is in truth the same as keeping the eyes closed without attempting to open them.",
    "author": "Rene Descartes"
  },
  {
    "text": "Yesterday is but today's memory, tomorrow is today's dream.",
    "author": "Kahlil Gibran"
  },
  {
    "text": "Next to knowing when to seize an opportunity, the most important thing in life is to know when to forego an advantage. ",
    "author": "Benjamin Disraeli"
  },
  {
    "text": "No one is useless in this world who lightens the burdens of another. ",
    "author": "Charles Dickens"
  },
  {
    "text": "It is impossible that anything so natural, so necessary, and so universal as death, should ever have been designed by Providence as an evil to mankind.",
    "author": "Jonathan Swift"
  },
  {
    "text": "It should be our care not so much to live a long life as a satisfactory one.",
    "author": "Seneca"
  },
  {
    "text": "I love writing, it's the center of my life. If you don't love what you do, you'd better find something else to love. Otherwise, you don't have a reason for living.",
    "author": "Ray Bradbury"
  },
  {
    "text": "Men show their characters in nothing more clearly than in what they think laughable.",
    "author": "Johann Wolfgang von Goethe"
  },
  {
    "text": "There is a time for many words, and there is also a time for sleep.",
    "author": "Homer"
  },
  {
    "text": "As a well-spent day brings happy sleep, so life well used brings happy death.",
    "author": "Leonardo da Vinci"
  },
  {
    "text": "I submit to you that if a man hasn't discovered something he will die for, he isn't fit to live.",
    "author": "Martin Luther King Jr."
  },
  {
    "text": "Life is what happens to you while you're busy making other plans. ",
    "author": "John Lennon"
  }
]
